{
	"Commission": "आयोग",
	"Home": "घर",
	"Affiliate": "साझेदार",
	"Connect wallet": "वॉलेट कनेक्ट करें",
	"Language": "भाषा",
	"Prize": "पुरस्कार",
	"How to play": "कैसे खेलें",
	"Buy Ticket": "टिकट खरीदें",
	"Only 67 tickets left": "केवल 67 टिकट बचे हैं",
	"Next draw start in": "अगला खींचाव शुरू होता है",
	"Accept Networks": "नेटवर्क स्वीकार करें",
	"Partner": "साथी",
	"Together, we are changing lives.": "साथ मिलकर, हम जीवनों को बदल रहे हैं।",
	"It's happening in dramatic ways, never the same twice. And fundamentally, life is getting a little better. We exist to change lives and maximize profits. But we can't do that without you – with every play, you make life a little bit brighter – Four Number will turn that into reality.": "यह ड्रामेटिक तरीके से हो रहा है, कभी-कभी एक बार समान नहीं। और मूल रूप से, जीवन थोड़ा बेहतर हो रहा है। हम जीवनों को बदलने और लाभ में वृद्धि करने के लिए मौजूद हैं। लेकिन हम आपके बिना यह नहीं कर सकते - हर बार, जब आप खेलते हैं, तो आप जीवन को थोड़ा सा अधिक उजाला बनाते हैं - 'Four Number' इसे वास्तविकता में बदल देगा।",
	"'Perseverance pays off' is the message Four Number wants to convey to our customers. When someone comes to Four Number, their belief can turn into an opportunity for growth and improvement, which is the value that Four Number pursues. Our goal is to become a top-tier entertainment gaming company on a global scale.": "'दृढ़ परिश्रम से लाभ मिलता है' यह संदेश Four Number अपने ग्राहकों को संदेशित करना चाहता है। जब कोई किसी के पास Four Number आता है, उनका यकीन विकास और सुधारने का एक अवसर में बदल सकता है, जो कि Four Number की पूर्षधान है। हमारा लक्ष्य दुनिया भर में एक शीर्ष-मानक मनोरंजन खेल कंपनी बनना है।",
	"Privacy Policy": "गोपनीयता नीति",
	"Terms & Conditions": "नियम और शर्तें",
	"Get in touch": "संपर्क करें",
	"Message": "संदेश",
	"The more players there are, the more extensive the prize": "जितने अधिक खिलाड़ी होते हैं, उतना ही विशाल होता है पुरस्कार।",
	"The number of prizes will increase with the number of players.": "पुरस्कारों की संख्या खिलाड़ियों की संख्या के साथ बढ़ेगी।",
	"The total number of prizes can reach up to $200.000.": "पुरस्कारों की कुल संख्या 200.000$ तक पहुँच सकती है।",
	"Reward": "पुरस्कार",
	"This is the highest prize for each pool of tickets": "यह टिकटों के प्रत्येक पूल के लिए सबसे ऊपरी पुरस्कार है",
	"Four numbers Instructions": "Four Number निर्देश",
	"To participate in the game, players will select and purchase one or multiple lottery tickets.": "खेल में भाग लेन के लिए, खिलाड़ी एक या एक से अधिक लॉटरी टिकट चुनेंगे और खरीदेंगे।",
	"The lottery tickets will include numbers ranging from 0000 to 9999. Players who purchase a lottery ticket will receive four random digits, and these numbers will not repeat.": "लॉटरी टिकट्स 0000 से 9999 तक के नंबर्स शामिल करेंगे। वे खिलाड़ी जो लॉटरी टिकट खरीदते हैं, उन्हें चार यादृच्छिक अंक मिलेंगे, और ये नंबर्स दोहराने नहीं होंगे।",
	"Players can choose from 3 ticket levels: $2, $5, and $10": "खिलाड़ी 3 टिकट स्तरों में से चुन सकते हैं: $2, $5, और $10",
	"The game will occur once a day, from 1:00 PM to 0:55 PM UTC +0.": "खेल एक बार रोज़ाना होगा, 1:00 PM से 0:55 PM UTC +0 के बीच।",
	"The project will allocate 5 minutes for each play session to conduct the drawing and distribute prizes to players. During this time, players cannot purchase lottery tickets.": "प्रोजेक्ट हर खेल सत्र के लिए 5 मिनट आवंटित करेगा ताकि ड्रॉइंग करने और खिलाड़ियों को पुरस्कार वितरित करने का काम किया जा सके। इस समय के दौरान, खिलाड़ी लॉटरी टिकट खरीदने में सक्षम नहीं होंगे।",
	"Buy ticket now": "अब टिकट खरीदें",
	"My ticket": "मेरा टिकट",
	"My winning": "मेरी विजय",
	"Four Number winner": "Four Number विजेता",
	"You have no ticket! Buy now": "आपके पास कोई टिकट नहीं है! अब खरीदें",
	"Disconnected": "डिस्कनेक्टेड",
	"Total tickets": "कुल टिकट",
	"Total winning tickets": "कुल जीतने वाले टिकट",
	"Ticket numbers": "टिकट नंबर",
	"First Prize": "पहला पुरस्कार",
	"Second Prize": "दूसरा पुरस्कार",
	"Third Prize": "तीसरा पुरस्कार",
	"Fourth Prize": "चौथा पुरस्कार",
	"Fifth Prize": "पांचवा पुरस्कार",
	"Total": "कुल",
	"Ticket": "टिकट",
	"Tickets": "टिकट",
	"Winner": "विजेता",
	"Submit": "प्रस्तुत करें",
	"Your Email": "आपका ईमेल",
	"Your Message": "आपका संदेश",
	"General": "सामान्य",
	"TOTAL FRIENDS REFERRED": "कुल दोस्तों की संदर्भित गई संख्या",
	"COMMISSION REWARDS": "कमीशन रिवॉर्ड्स",
	"This month": "इस महीना",
	"Last month": "पिछले महीने",
	"Stats": "सांख्यिकी",
	"By time": "समय के आधार पर",
	"INVITE A FRIEND TO GET": "दोस्त को आमंत्रित करें और प्राप्त करें",
	"7% COMMISSION REWARDS": "7% कमीशन रिवॉर्ड्स",
	"Referral Link": "रेफरल लिंक",
	"More info": "अधिक जानकारी",
	"What is Four Number?": "Four Number क्या है?",
	"Challenge Fate with Mind: The 'Four Numbers' Game": "माइंड के साथ भाग्य का सामना करें: 'Four Numbers' गेम",
	"Have you ever wondered if luck is on your side when buying lottery tickets? Try the “Four Numbers” game now - an exciting game that promises the chance of winning big.": "क्या आपने कभी सोचा है कि लॉटरी टिकट खरीदते समय भाग्य आपके साथ है? अब 'Four Numbers' गेम को प्रयास करें - एक रोमांचक गेम जो बड़ी जीत की अवसर की गारंटी देता है।",
	"This game's thrilling and anticipation-filled experiences make buying lottery tickets more exciting than ever. You can test your luck daily and feel the special thrill when your numbers match the winning combination.": "इस खेल के रोमांचपूर्ण और उत्तेजनापूर्ण अनुभव लॉटरी टिकट खरीदने को कभी से भी रोमांचक बना देते हैं। आप अपने भाग्य का परीक्षण दैनिक रूप से कर सकते हैं और खुशियाँ मना सकते हैं जब आपके नंबर जीतने वाले कॉम्बिनेशन के साथ मेल खाते हैं।",
	"Why should you participate in the 'Four Numbers' game?": "'Four Numbers' खेल में क्यों भाग लेना चाहिए?",
	"In these challenging economic times, the 'Four Numbers' game offers more than just an exciting source of entertainment. Firstly, this game ensures transparency and fairness, with no interference from anyone. This means everyone has an equal opportunity to participate and try their luck.": "इन चुनौतीपूर्ण आर्थिक समयों में, 'Four Numbers' खेल केवल मनोरंजन का ही एक रोमांचक स्रोत ही नहीं प्रदान करता है। पहली बात तो यह खेल पारदर्शिता और न्याय सुनिश्चित करता है, बिना किसी की हस्तक्षेप के। इसका मतलब है कि सभी को भाग लेने और अपने भाग्य का प्रयास करने का बराबरी अवसर होता है।",
	"The game boasts an incredibly high winning rate, and the more people who participate, the more prizes emerge, giving everyone a taste of luck. A simple, fun, and rewarding game is always something people aspire to. Aside from providing you with a new pastime during your leisure time, the rewards from 'Four Numbers' can also become an additional source of income for many.": "इस खेल का गर्व है कि यह अत्यधिक जीतने की दर के साथ आता है, और जितने ज्यादा लोग भाग लेते हैं, उतने ही पुरस्कार उत्पन्न होते हैं, जिससे सभी को भाग्य का स्वाद मिलता है। एक सरल, मजेदार और प्राप्तिकरणकर्ता खेल हमेशा वो होता है जिसका लोग आशा करते हैं। आपको अपने फुर्सत के समय में नए मनोरंजन का नहीं ही विचार देता है, बल्कि 'Four Numbers' से आने वाले पुरस्कार बहुतों के लिए आय का एक अतिरिक्त स्रोत भी बन सकते हैं।",
	"So, join the 'Four Numbers' game to experience joy, excitement, and the opportunity to improve your personal and family finances.": "तो, 'Four Numbers' खेल में शामिल होकर खुशी, उत्साह और अपने व्यक्तिगत और परिवारिक वित्त को सुधारने का अवसर प्राप्त करने के लिए।",
	"What about the credibility of Four Numbers?": "'Four Number' के विश्वसनीयता के बारे में क्या कहा जा सकता है?",
	"The credibility of the 'Four Numbers' game is always highly regarded and ensured. This game operates on strict rules and regulations to guarantee transparency and fairness in selecting the winning numbers. There is a rigorous management system in place, along with regular checks, to ensure that all transactions and results are executed accurately and honestly. Additionally, the system is entirely free from external interference or influence, and transparency is our top priority.": "'Four Number' गेम की विश्वसनीयता हमेशा उच्च मान्यता और सुनिश्चित की जाती है। इस खेल के सख्त नियमों और विधियों पर काम किया जाता है ताकि विजयी नंबर्स का चयन परदर्शिता और न्याय को सुनिश्चित किया जा सके। एक सख्त प्रबंधन प्रणाली और नियमित जाँचें होती हैं ताकि सभी लेन-देन और परिणाम सही और ईमानदारी से प्राप्त किए जा सकें। इसके अलावा, प्रणाली पूरी तरह से बाहरी हस्तक्षेप या प्रभाव से मुक्त है, और पारदर्शिता हमारी प्राथमिकता है।",
	"We are finalizing all procedures to obtain the necessary licenses for the system to operate smoothly.": "हम प्रणाली को सही से संचालित करने के लिए आवश्यक लाइसेंस प्राप्त करने के सभी प्रक्रियाओं को अंजाम देने में व्यस्त हैं।",
	"Conditions for participating": "भाग लेने की शर्तें",
	"You must be at least 18 years old or reach the age of majority under your jurisdiction. You must be permitted to play online games by the applicable laws.": "आपकी आयु कम से कम 18 वर्ष होनी चाहिए या अपने प्रदेश के अधिकार की आयु प्राप्त करनी चाहिए। आपको प्रयुक्त कानूनों द्वारा ऑनलाइन खेलने की अनुमति होनी चाहिए।",
	"Start your game journey": "अपने खेल की यात्रा शुरू करें",
	"Connect your wallet and begin. More information is in the video below.": "अपना वॉलेट कनेक्ट करें और शुरू करें। और अधिक जानकारी नीचे वीडियो में है।",
	"Congratulation! You've Successfully Bought": "बधाई हो! आपने सफलतापूर्वक खरीद लिया है",
	"23 Four Numbers Ticket": "23 चार नंबर टिकट",
	"Good Luck!": "आपको कामयाबी मिले!",
	"You have no ticket!": "आपके पास कोई टिकट नहीं है!",
	"Rank conditions": "रैंक शर्तें",
	"weekly team revenue from your f1": "आपके F1 से हर सप्ताह की टीम आमदनी",
	"If you own a community or a large group of players, or if you manage a large-scale system, don't hesitate to get in touch with us to discuss exclusive offers tailored just for you.": "आपके F1 से हर सप्ताह की टीम आमदनी",
	"Contact Information": "संपर्क जानकारी:",
	"Telegram: t.me/Fnb_support": "Telegram: t.me/Fnb_support",
	"4Numbers will only collaborate with the leader at the helm of your system. If a member within the system wishes to expand or achieve significant revenue and desires a unique mechanism, please get in touch with your system's leader to initiate the discussion.": "4Numbers केवल आपके प्रणाली के प्रमुख के साथ सहयोग करेगा। अगर प्रणाली के अंदर का कोई सदस्य विस्तार करना चाहता है या महत्वपूर्ण आय या एक विशेष प्रक्रिया प्राप्त करना चाहता है, तो कृपया अपनी प्रणाली के प्रमुख से संपर्क करके चर्चा की शुरुआत करें।",
	"work with us": "हमारे साथ काम करें",
	"Network": "नेटवर्क",
	"Rank": "रैंक",
	"Refferal code": "रेफरल कोड",
	"Docs": "दस्तावेज़",
	"Buy Four Numbers Tickets": "'Four Numbers' टिकट खरीदें।",
	"Numbers Of Ticket": "टिकटों की संख्या",
	"Pay with": "भुगतान विधि",
	"Clear": "मिटाना",
	"Upcoming": "आनेवाला",
	"Select the ticket price": "अपनी टिकट की कीमत चुनें।",
	"Balance": "संतुलन"
}
