{
	"Commission": "手数料",
	"Home": "ホーム",
	"Affiliate": "アフィリエイト",
	"Connect wallet": "ウォレットを接続する",
	"Language": "言語",
	"Prize": "賞品",
	"How to play": "遊び方",
	"Buy Ticket": "チケットを購入する",
	"Only 67 tickets left": "67枚のチケットのみ",
	"Next draw start in": "次の抽選は始まります",
	"Accept Networks": "ネットワークを受け入れる",
	"Partner": ": パートナー",
	"Together, we are changing lives.": "一緒に、私たちは人生を変えています。",
	"It's happening in dramatic ways, never the same twice. And fundamentally, life is getting a little better. We exist to change lives and maximize profits. But we can't do that without you – with every play, you make life a little bit brighter – Four Number will turn that into reality.": ": それは劇的な方法で起こっており、2度と同じことはありません。そして、根本的に、生活は少し良くなっています。私たちは人生を変え、利益を最大化するために存在しています。しかし、あなたなしではそれを実現できません - あなたがプレイするたびに、生活が少し明るくなります - 'Four Number'はそれを現実にします。",
	"'Perseverance pays off' is the message Four Number wants to convey to our customers. When someone comes to Four Number, their belief can turn into an opportunity for growth and improvement, which is the value that Four Number pursues. Our goal is to become a top-tier entertainment gaming company on a global scale.": "「根気は報われる」というのは、Four Numberがお客様に伝えたいメッセージです。誰かがFour Numberに来ると、彼らの信念は成長と向上の機会に変わる可能性があり、それがFour Numberが追求する価値です。私たちの目標は、グローバルな規模でトップティアのエンターテインメントゲーム会社になることです。",
	"Privacy Policy": "プライバシーポリシー",
	"Terms & Conditions": "利用規約",
	"Get in touch": "連絡を取る",
	"Message": "メッセージ",
	"The more players there are, the more extensive the prize": "プレイヤーが多ければ多いほど、賞金が豊富になります。",
	"The number of prizes will increase with the number of players.": "プレイヤーの数とともに賞品の数も増加します。",
	"The total number of prizes can reach up to 2000.": "総賞金額は最大で2000ドルに達することがあります。",
	"Reward": "報酬",
	"This is the highest prize for each pool of tickets": "これは各チケットプールの最高賞金です",
	"Four numbers Instructions": "Four Number の説明書",
	"To participate in the game, players will select and purchase one or multiple lottery tickets.": "ゲームに参加するには、プレイヤーは1つまたは複数の宝くじ券を選択して購入します。",
	"The lottery tickets will include numbers ranging from 0000 to 9999. Players who purchase a lottery ticket will receive four random digits, and these numbers will not repeat.": "宝くじ券には0000から9999までの数字が含まれています。宝くじ券を購入したプレイヤーはランダムな4つの数字を受け取り、これらの数字は繰り返されません。",
	"Players can choose from 3 ticket levels: $2, $5, and $10": "プレイヤーは$2、$5、$10の3つの券レベルから選択できます。",
	"The game will occur once a day, from 1:00 PM to 0:55 PM UTC +0.": "ゲームは1日に1回、UTC +0の1:00 PMから0:55 PMまで行われます。",
	"The project will allocate 5 minutes for each play session to conduct the drawing and distribute prizes to players. During this time, players cannot purchase lottery tickets.": "プロジェクトは各プレイセッションに5分割り当てて抽選を行い、プレイヤーに賞品を配布します。この時間帯中、プレイヤーは宝くじ券を購入することはできません。",
	"Buy ticket now": "今すぐチケットを購入",
	"My ticket": "私のチケット",
	"My winning": "私の勝利",
	"Four Number winner": "Four Number の優勝者",
	"You have no ticket! Buy now": "チケットがありません！今すぐ購入してください",
	"Disconnected": "切断されました",
	"Total tickets": "合計チケット数",
	"Total winning tickets": "合計当選チケット",
	"Ticket numbers": "チケット番号",
	"First Prize": "一等賞",
	"Second Prize": "二等賞",
	"Third Prize": "三等賞",
	"Fourth Prize": "四等賞",
	"Fifth Prize": "五等賞",
	"Total": "合計",
	"Ticket": "チケット",
	"Tickets": "チケット",
	"Winner": "勝者",
	"Submit": "送信",
	"Your Email": "あなたのメール",
	"Your Message": "あなたのメッセージ",
	"General": "一般",
	"TOTAL FRIENDS REFERRED": "総友達紹介数",
	"COMMISSION REWARDS": "手数料報酬",
	"This month": "今月",
	"Last month": "先月",
	"Stats": "統計",
	"By time": "時間別",
	"INVITE A FRIEND TO GET": "友達を招待して取得",
	"7% COMMISSION REWARDS": "7% の手数料報酬",
	"Referral Link": "紹介リンク",
	"More info": "詳細情報",
	"What is Four Number?": "「Four Number」とは何ですか?",
	"Challenge Fate with Mind: The 'Four Numbers' Game": "精神で運命に挑戦する：「Four Number」ゲーム",
	"Have you ever wondered if luck is on your side when buying lottery tickets? Try the “Four Numbers” game now - an exciting game that promises the chance of winning big.": "宝くじ券を買うとき、運が味方しているかどうか疑問に思ったことはありますか？ 今すぐ「Four Number」ゲームを試してみてください - 大勝利のチャンスを約束するエキサイティングなゲームです。",
	"This game's thrilling and anticipation-filled experiences make buying lottery tickets more exciting than ever. You can test your luck daily and feel the special thrill when your numbers match the winning combination.": "このゲームのスリリングで期待に満ちた体験は、宝くじ券を購入することを今まで以上にエキサイティングにします。 あなたは毎日運を試すことができ、あなたの数字が当選組み合わせと一致したときの特別なスリルを感じることができます。",
	"Why should you participate in the 'Four Numbers' game?": "「Four Number」ゲームに参加すべき理由は何ですか？",
	"In these challenging economic times, the 'Four Numbers' game offers more than just an exciting source of entertainment. Firstly, this game ensures transparency and fairness, with no interference from anyone. This means everyone has an equal opportunity to participate and try their luck.": "経済的に厳しい時期に、 「Four Number」ゲームはエンターテイメントの楽しいソース以上のものを提供しています。まず第一に、このゲームは透明性と公正性を確保し、誰からの干渉もありません。つまり、誰もが平等な機会を持ち、運試しをする機会があります。",
	"The game boasts an incredibly high winning rate, and the more people who participate, the more prizes emerge, giving everyone a taste of luck. A simple, fun, and rewarding game is always something people aspire to. Aside from providing you with a new pastime during your leisure time, the rewards from 'Four Numbers' can also become an additional source of income for many.": "このゲームは非常に高い当選率を誇り、参加者が増えるほど、より多くの賞が出現し、皆に運の味を味わわせます。シンプルで楽しく、報酬のあるゲームは常に人々が憧れるものです。余暇中に新しい娯楽を提供するだけでなく、「Four Number」からの報酬は多くの人にとって追加の収入源になることもあります。",
	"So, join the 'Four Numbers' game to experience joy, excitement, and the opportunity to improve your personal and family finances.": "だから、喜びと興奮を体験し、個人や家族の財政を改善する機会を得るために、ぜひ「Four Number」ゲームに参加してください。",
	"What about the credibility of Four Numbers?": "「Four Number」の信頼性はどうですか？",
	"The credibility of the 'Four Numbers' game is always highly regarded and ensured. This game operates on strict rules and regulations to guarantee transparency and fairness in selecting the winning numbers. There is a rigorous management system in place, along with regular checks, to ensure that all transactions and results are executed accurately and honestly. Additionally, the system is entirely free from external interference or influence, and transparency is our top priority.": ".: 「Four Number」ゲームの信頼性は常に高く評価され、確保されています。このゲームは、当選番号を選択する際の透明性と公平さを保証するために厳格な規則と規制に基づいて運営されています。すべての取引と結果が正確かつ誠実に実行されることを確認するために、厳格な管理システムと定期的な点検が行われています。さらに、このシステムは外部の干渉や影響から完全に解放されており、透明性が最優先事項です。",
	"We are finalizing all procedures to obtain the necessary licenses for the system to operate smoothly.": ".: 私たちはシステムがスムーズに運営されるために必要なライセンスを取得するためのすべての手続きを最終調整しています。",
	"Conditions for participating": "参加条件",
	"You must be at least 18 years old or reach the age of majority under your jurisdiction. You must be permitted to play online games by the applicable laws.": "参加するには、少なくとも18歳以上であるか、あなたの管轄権下で法的成人年齢に達している必要があります。また、該当する法律によってオンラインゲームをプレイすることが許可されている必要があります。",
	"Start your game journey": "ゲームの旅を始めましょう",
	"Connect your wallet and begin. More information is in the video below.": "ウォレットを接続して開始してください。詳細な情報は以下のビデオにあります。",
	"Congratulation! You've Successfully Bought": "おめでとうございます！あなたは23枚のFour Numbersチケットを成功して購入しました。がんばって",
	"You have no ticket!": "チケットがありません",
	"Rank conditions": "ランクの条件",
	"weekly team revenue from your f1": "あなたのF1からの週間チーム収益",
	"If you own a community or a large group of players, or if you manage a large-scale system, don't hesitate to get in touch with us to discuss exclusive offers tailored just for you.": "もしコミュニティや多数のプレイヤーを持っている場合、または大規模なシステムを管理している場合、お気軽にお問い合わせいただき、あなたに合わせた専用のオファーについてご相談ください。",
	"Contact Information": "お問い合わせ先情報",
	"Telegram: t.me/Fnb_support": "Telegram: t.me/Fnb_support",
	"4Numbers will only collaborate with the leader at the helm of your system. If a member within the system wishes to expand or achieve significant revenue and desires a unique mechanism, please get in touch with your system's leader to initiate the discussion.": "4Numbersは、あなたのシステムの最高責任者とだけ提携いたします。システム内のメンバーが拡大または大幅な収益を上げたい場合、独自のメカニズムを望む場合は、システムのリーダーに連絡して議論を開始してください。",
	"work with us": "私たちと一緒に働く",
	"Network": "ネットワーク",
	"Rank": "ランク"
}
