{
	"Commission": "KOMISYON",
	"Home": "Bahay",
	"Affiliate": "Kasosyo",
	"Connect wallet": "Konekta ng Wallet",
	"Language": "Wika",
	"Prize": "Premyo",
	"How to play": "Paano Maglaro",
	"Buy Ticket": "Bumili ng Tiket",
	"Only 67 tickets left": "Mayroon pang 67 na tiket",
	"Next draw start in": "Susunod na pag-akyat",
	"Accept Networks": "Tanggapin ang mga Network",
	"Partner": "Kasosyo",
	"Together, we are changing lives.": "Magkasama, binabago natin ang mga buhay.",
	"It's happening in dramatic ways, never the same twice. And fundamentally, life is getting a little better. We exist to change lives and maximize profits. But we can't do that without you – with every play, you make life a little bit brighter – Four Number will turn that into reality.": "Ito ay nangyayari sa dramatikong paraan, na hindi kailanman pareho sa bawat pagkakataon. At sa pangunahin, ang buhay ay unti-unti nang nagiging mas maganda. Kami ay narito upang baguhin ang mga buhay at paramihin ang kita. Ngunit hindi namin magagawa iyon nang wala ka - sa bawat paglalaro, ginagawa mong mas masaya ang buhay - ang Four Number ay gagawin itong katotohanan.",
	"'Perseverance pays off' is the message Four Number wants to convey to our customers. When someone comes to Four Number, their belief can turn into an opportunity for growth and improvement, which is the value that Four Number pursues. Our goal is to become a top-tier entertainment gaming company on a global scale.": "Ang 'Ang Patuloy na Pagsusumikap ay Nagbabayad' ang mensahe na nais ipadala ng Four Number sa aming mga customer. Kapag mayroong pumupunta sa Four Number, ang kanilang paniniwala ay maaaring maging pagkakataon para sa pag-unlad at pagpapabuti, na itinuturing na halaga ng Four Number. Ang aming layunin ay maging isa sa mga pangunahing kumpanya sa industriya ng palarong pampalakasan sa buong mundo.",
	"Privacy Policy": "Patakaran sa Privacy",
	"Terms & Conditions": "Mga Tuntunin at Kondisyon",
	"Get in touch": "Makipag-ugnay",
	"Message": "Mensahe",
	"The more players there are, the more extensive the prize": "Kasama ang higit pang mga manlalaro, mas malalawak ang premyo.",
	"The number of prizes will increase with the number of players.": "Ang bilang ng mga premyo ay tataas habang dumarami ang mga manlalaro.",
	"The total number of prizes can reach up to 2000.": "Ang kabuuang bilang ng mga premyo ay maaaring umabot ng hanggang 2000",
	"Reward": "Gantimpala",
	"This is the highest prize for each pool of tickets": "Ito ang pinakamataas na premyo para sa bawat pool ng tiket",
	"Four numbers Instructions": "Nakalagay sa mga Tagubilin ng Four Numbers",
	"To participate in the game, players will select and purchase one or multiple lottery tickets.": "Upang makalahok sa laro, pipili at bibili ang mga manlalaro ng isa o higit pang tiket ng loterya",
	"The lottery tickets will include numbers ranging from 0000 to 9999. Players who purchase a lottery ticket will receive four random digits, and these numbers will not repeat.": "Ang mga tiket ng loterya ay maglalaman ng mga numero mula 0000 hanggang 9999. Ang mga manlalaro na bumili ng tiket ng loterya ay makakatanggap ng apat na mga random na digit, at hindi mauulit ang mga numerong ito.",
	"Players can choose from 3 ticket levels: $2, $5, and $10": "Maaaring pumili ang mga manlalaro mula sa 3 antas ng tiket: $2, $5, at $10.",
	"The game will occur once a day, from 1:00 PM to 0:55 PM UTC +0.": "Ang laro ay magaganap isang beses sa isang araw, mula 1:00 PM hanggang 0:55 PM UTC +0.",
	"The project will allocate 5 minutes for each play session to conduct the drawing and distribute prizes to players. During this time, players cannot purchase lottery tickets.": "Mag-aalok ang proyekto ng 5 minuto para sa bawat sesyon ng paglalaro upang isagawa ang pag-drawing at ipamahagi ang mga premyo sa mga manlalaro. Sa panahong ito, hindi maaaring bumili ng mga tiket ng loterya ang mga manlalaro.",
	"Buy ticket now": "Bumili ng tiket ngayon",
	"My ticket": "Aking tiket",
	"My winning": "Aking panalo",
	"Four Number winner": "Tagumpay sa 'Four Number'",
	"You have no ticket! Buy now": "Wala kang tiket! Bumili ngayon",
	"Disconnected": "Hindi konektado",
	"Total tickets": "Kabuuang mga tiket ",
	"Total winning tickets": "Kabuuang mga nanalong tiket",
	"Ticket numbers": "Numero ng Tiket",
	"First Prize": "Unang Premyo",
	"Second Prize": "Ikalawang Premyo",
	"Third Prize": "Ikatlong Premyo",
	"Fourth Prize": "Ikaapat na Premyo",
	"Fifth Prize": "Ikalimang Premyo",
	"Total": "Kabuuang",
	"Ticket": "Tiket",
	"Tickets": "Tiket",
	"Winner": "Panalo",
	"Submit": "Isumite",
	"Your Email": "Iyong Email",
	"Your Message": "Iyong Mensahe",
	"General": "Pangkalahatan",
	"TOTAL FRIENDS REFERRED": "KABUUANG KAIBIGAN NA NA-REFER",
	"COMMISSION REWARDS": "MGA PREMYO SA KOMISYON",
	"This month": "Ngayong Buwan",
	"Last month": "Nakaraang Buwan",
	"Stats": "Estadistika",
	"By time": "Ayon sa Oras",
	"INVITE A FRIEND TO GET": "MAG-IMBITA NG KAIBIGAN PARA MAKUHA ANG",
	"8% COMMISSION REWARDS": "8% NA PREMYO SA KOMISYON",
	"Referral Link": "Link ng Pampakilala",
	"More info": "Karagdagang Detalye",
	"What is Four Number?": "Ano ang Four Number?",
	"Challenge Fate with Mind: The 'Four Numbers' Game": "Hamunin ang Kapalaran sa Isipan: Ang Laro ng 'Four Numbers'",
	"Have you ever wondered if luck is on your side when buying lottery tickets? Try the “Four Numbers” game now - an exciting game that promises the chance of winning big.": "Naisip mo na ba kung ang swerte ay nasa iyong panig kapag bumibili ka ng tiket ng loterya? Subukan ang laro ng 'Four Numbers' ngayon - isang kapani-paniwala at akitin ang pagkakataon ng malaki na panalo.",
	"This game's thrilling and anticipation-filled experiences make buying lottery tickets more exciting than ever. You can test your luck daily and feel the special thrill when your numbers match the winning combination.": "Ang nakakatuwang at puno ng pag-aasam na karanasan ng laro na ito ay nagpapaligaya sa pagbili ng tiket ng loterya nang higit pa sa dati. Maari mong subukan ang iyong swerte araw-araw at mararamdaman ang espesyal na kilig kapag ang iyong mga numero ay tumutugma sa mga numerong nanalo.",
	"Why should you participate in the 'Four Numbers' game?": "Bakit dapat kang sumali sa laro ng 'Four Numbers'?",
	"In these challenging economic times, the 'Four Numbers' game offers more than just an exciting source of entertainment. Firstly, this game ensures transparency and fairness, with no interference from anyone. This means everyone has an equal opportunity to participate and try their luck.": "Sa mga panahon ng hamon sa ekonomiya, nag-aalok ang laro ng 'Four Numbers' ng higit pa sa isang kapani-paniwala at kasiyahan. Una sa lahat, itong laro ay nagtataguyod ng pagsusuri at katarungan, na walang pakikialam mula sa sinuman. Ibig sabihin, may pantay-pantay na pagkakataon ang lahat na sumali at subukan ang kanilang swerte.",
	"The game boasts an incredibly high winning rate, and the more people who participate, the more prizes emerge, giving everyone a taste of luck. A simple, fun, and rewarding game is always something people aspire to. Aside from providing you with a new pastime during your leisure time, the rewards from 'Four Numbers' can also become an additional source of income for many.": "Ipinagmamalaki ng laro ang isang napakataas na porsyento ng panalo, at habang dumarami ang mga sumasali, dumarami rin ang mga premyo, nagbibigay ng karanasan sa lahat ng swerte. Ang simpleng, masaya, at mapagkakamit na laro ay laging isang bagay na hinahangad ng mga tao. Maliban sa pagbibigay sa iyo ng bagong kaluguran sa iyong mga oras ng kalayaan, maaaring maging karagdagan sa kita para sa marami ang mga premyo mula sa 'Four Numbers.'",
	"So, join the 'Four Numbers' game to experience joy, excitement, and the opportunity to improve your personal and family finances.": "Kaya't sumali sa laro ng 'Four Numbers' upang maranasan ang kasiyahan, kasiglahan, at ang pagkakataon na mapabuti ang iyong personal at pamilyang pinansyal.",
	"What about the credibility of Four Numbers?": "Paano naman ang kredibilidad ng Four Numbers?",
	"The credibility of the 'Four Numbers' game is always highly regarded and ensured. This game operates on strict rules and regulations to guarantee transparency and fairness in selecting the winning numbers. There is a rigorous management system in place, along with regular checks, to ensure that all transactions and results are executed accurately and honestly. Additionally, the system is entirely free from external interference or influence, and transparency is our top priority.": "Ang kredibilidad ng laro ng 'Four Numbers' ay laging mataas ang pagtingin at tiyak. Ang laro na ito ay sumusunod sa mahigpit na mga patakaran at regulasyon upang tiyakin ang kalinawan at katarungan sa pagpili ng mga nananalo na numero. Mayroong isang masusing sistema ng pamamahala, kasama ang mga regular na pagsusuri, upang tiyakin na lahat ng transaksyon at resulta ay isinasagawa nang tama at tapat. Bukod dito, ang sistema ay ganap na malaya mula sa anumang labas na pakikialam o impluwensya, at ang kalinawan ay aming pangunahing prayoridad.",
	"We are finalizing all procedures to obtain the necessary licenses for the system to operate smoothly.": "Kami ay kasalukuyang nagtatapos ng lahat ng mga hakbang upang makuha ang kinakailangang lisensya para sa maayos na operasyon ng sistema.",
	"Conditions for participating": "Mga Kondisyon sa Paghahabilin",
	"You must be at least 18 years old or reach the age of majority under your jurisdiction. You must be permitted to play online games by the applicable laws.": "Dapat kang may edad na hindi bababa sa 18 taon o marating ang edad ng karamihan sa ilalim ng iyong hurisdiksyon. Dapat kang pinahihintulutan na maglaro ng mga online na laro ayon sa mga umiiral na batas.",
	"Start your game journey": "Mga Kondisyon sa Paghahabilin",
	"Connect your wallet and begin. More information is in the video below.": "Dapat kang may edad na hindi bababa sa 18 taon o marating ang edad ng karamihan sa ilalim ng iyong hurisdiksyon. Dapat kang pinahihintulutan na maglaro ng mga online na laro ayon sa mga umiiral na batas.",
	"Congratulation! You've Successfully Bought": "Binabati kita! Matagumpay kang Nakabili",
	"23 Four Numbers Ticket": "23 Four Numbers Ticket",
	"Good Luck!": "Good Luck!",
	"You have no ticket!": "Wala kang tiket!",
	"Rank conditions": "Mga Kondisyon ng Ranggo",
	"weekly team revenue from your f1": "Lingguhang kita ng iyong F1 mula sa iyong koponan",
	"If you own a community or a large group of players, or if you manage a large-scale system, don't hesitate to get in touch with us to discuss exclusive offers tailored just for you.": "Kung ikaw ay may ari ng isang komunidad o malaking grupo ng mga manlalaro, o kung ikaw ay namamahala ng isang malalaking sistema, huwag kang mag-atubiling makipag-ugnayan sa amin upang talakayin ang mga eksklusibong alok na hinuhulma lamang para sa iyo.",
	"Contact Information": "Mga Detalye ng Pagkontak",
	"Telegram: t.me/Fnb_support": "Telegram: t.me/Fnb_support",
	"4Numbers will only collaborate with the leader at the helm of your system. If a member within the system wishes to expand or achieve significant revenue and desires a unique mechanism, please get in touch with your system's leader to initiate the discussion.": "Ang Four Numbers ay makikipagtulungan lamang sa lider na namumuno sa iyong sistema. Kung may miyembro sa loob ng sistema na nais mag-expand o magkaruon ng malaking kita at nagnanais ng isang natatanging mekanismo, mangyaring makipag-ugnayan sa lider ng iyong sistema upang simulan ang diskusyon.",
	"Work With Us": "Magtrabaho Kasama Kami",
	"Refferal code": "code ng referral",
	"Docs": "mga dokumento",
	"Buy Four Numbers Tickets": "Bumili ng mga tiket ng 'Four Numbers'",
	"Numbers Of Ticket": "Bilang ng mga tiket",
	"Pay with": "Bayad gamit",
	"Clear": "tanggalin",
	"Upcoming": "darating",
	"Select the ticket price": "Piliin ang presyo ng iyong tiket",
	"Balance": "Balanse"
}
