{
	"Commission": "Hoa Hồng",
	"Home": "Trang Chủ",
	"Connect wallet": "Liên Kết Ví",
	"Affiliate": "Liên Kết",
	"Language": "Ngôn Ngữ",
	"Prize": "Giải Thưởng",
	"How to play": "Hướng Dẫn Chơi",
	"Buy Ticket": "Mua Vé",
	"Only 67 tickets left": "Chỉ Còn 67 Vé",
	"Next draw start in": "lượt bốc thăm tiếp theo",
	"Accept Networks": "Những Mạng Lưới Được Chấp Thuận",
	"Partner": "Đối Tác",
	"Together, we are changing lives.": "Cùng nhau chúng ta đang thay đổi cuộc sống.",
	"It's happening in dramatic ways, never the same twice. And fundamentally, life is getting a little better. We exist to change lives and maximize profits. But we can't do that without you – with every play, you make life a little bit brighter – Four Number will turn that into reality.": "Nó xảy ra theo những cách kịch tính, không bao giờ giống nhau nữa. Và về cơ bản, cuộc sống sẽ tốt hơn một chút. Chúng tôi tồn tại để thay đổi cuộc sống, tối đa hóa lợi nhuận. Nhưng chúng tôi không thể làm được điều đó nếu không có bạn – với mỗi lần chơi, bạn sẽ làm cho cuộc sống trở nên tốt đẹp hơn – FourNumber sẽ biến điều đó thành hiện thực.",
	"'Perseverance pays off' is the message Four Number wants to convey to our customers. When someone comes to Four Number, their belief can turn into an opportunity for growth and improvement, which is the value that Four Number pursues. Our goal is to become a top-tier entertainment gaming company on a global scale.": "Thông điệp 'Kiên trì đền đáp' chính là thông điệp mà 4 Number muốn truyền đến khách hàng của chúng tôi. Khi ai đó đến với 4 Number, niềm tin của họ có thể biến thành cơ hội để phát triển và trở nên tốt hơn, đó là giá trị mà 4 Number theo đuổi. Để trở thành công ty hàng đầu trong lĩnh vực trò chơi giải trí.",
	"Privacy Policy": "Chính Sách Bảo Mật",
	"Terms & Conditions": "Điều Khoản & Điều Kiện",
	"Get in touch": "Liên Hệ",
	"Message": "Tin Nhắn",
	"The more players there are, the more extensive the prize": "Càng có nhiều người chơi, giải thưởng càng phong phú.",
	"The number of prizes will increase with the number of players.": "Số lượng giải thưởng sẽ tăng theo số lượng người chơi.",
	"The total number of prizes can reach up to 2000.": "Tổng số giải thưởng có thể lên đến 2000.",
	"Reward": "Giải thưởng",
	"This is the highest prize for each pool of tickets": "Đây Là Giải Thưởng Cao Nhất Trong Môi Bể Vé",
	"Four numbers Instructions": "Hướng dẫn chơi Four Number",
	"To participate in the game, players will select and purchase one or multiple lottery tickets.": "Để tham gia trò chơi, người chơi sẽ chọn và mua một hoặc nhiều vé số.",
	"The lottery tickets will include numbers ranging from 0000 to 9999. Players who purchase a lottery ticket will receive four random digits, and these numbers will not repeat.": "Các vé số sẽ bao gồm các số từ 0000 đến 9999. Người chơi mua vé số sẽ nhận được bốn chữ số ngẫu nhiên và các số này sẽ không lặp lại.",
	"Players can choose from 3 ticket levels: $2, $5, and $10": "Người chơi có thể lựa chọn từ 3 mức giá vé: $2, $5 và $10.",
	"The game will occur once a day, from 1:00 PM to 0:55 PM UTC +0.": "Trò chơi sẽ diễn ra một lần mỗi ngày, từ 1:00 PM đến 0:55 PM UTC +0.",
	"The project will allocate 5 minutes for each play session to conduct the drawing and distribute prizes to players. During this time, players cannot purchase lottery tickets.": "Dự án sẽ phân bổ 5 phút cho mỗi phiên chơi để tiến hành bốc thăm và phát giải thưởng cho người chơi. Trong thời gian này, người chơi không thể mua vé số.",
	"Buy ticket now": "Mua Vé Ngay",
	"My ticket": "Vé Của Tôi",
	"My winning": "Thành Tích Của Tôi",
	"Four Number winner": "Người Chiến Thắng",
	"You have no ticket! Buy now": "Bạn Không Có Vé! Mua Ngay",
	"Disconnected": "Đã Ngắt Kết Nối",
	"Total tickets": "Tổng Số Vé",
	"Total winning tickets": "Tổng Số Vé Chiến Thắng",
	"Ticket numbers": "Số Vé",
	"First Prize": "Giải Nhất",
	"Second Prize": "Giải Nhì",
	"Third Prize": "Giải Ba",
	"Fourth Prize": "Giải Bốn",
	"Fifth Prize": "Giải Năm",
	"Total": "Tổng Cộng",
	"Ticket": "Vé",
	"Tickets": "Vé",
	"Winner": "Người Chiến Thắng",
	"Submit": "Gửi",
	"Your Email": "Email Của Bạn",
	"Your Message": "Tin Nhắn Của Bạn",
	"General": "Chung",
	"TOTAL FRIENDS REFERRED": "Tổng Số Bạn Đã Giới Thiệu",
	"COMMISSION REWARDS": "Thưởng Hoa Hồng",
	"This month": "Tháng Này",
	"Last month": "Tháng Trước",
	"Stats": "Thống Kê",
	"By time": "Theo Thời Gian",
	"INVITE A FRIEND TO GET": "Mời Bạn Bè Để Nhận",
	"7% COMMISSION REWARDS": "7% Thưởng Hoa Hồng",
	"Referral Link": "Link Giới Thiệu",
	"More info": "Thêm Thông Tin",
	"What is Four Number?": "Four Number là gì?",
	"Challenge Fate with Mind: The 'Four Numbers' Game": "Thử thách số phận với Four Number",
	"Have you ever wondered if luck is on your side when buying lottery tickets? Try the “Four Numbers” game now - an exciting game that promises the chance of winning big.": "Bạn đã bao giờ tự hỏi mình có may mắn trong việc mua vé xổ số? Hãy thử ngay trò chơi 'Four Number' - một trò chơi đầy kịch tính và hứa hẹn cơ hội trúng thưởng lớn.",
	"This game's thrilling and anticipation-filled experiences make buying lottery tickets more exciting than ever. You can test your luck daily and feel the special thrill when your numbers match the winning combination.": "Những trải nghiệm hồi hộp và mong chờ trong trò chơi này khiến cho việc mua vé xổ số trở nên thú vị hơn bao giờ hết. Bạn có thể thử sức mình hàng ngày và cảm nhận cảm giác đặc biệt khi số của bạn nằm trong số trúng thưởng.",
	"Why should you participate in the 'Four Numbers' game?": "Tại sao nên tham gia trò chơi 'Four Number'?",
	"In these challenging economic times, the 'Four Numbers' game offers more than just an exciting source of entertainment. Firstly, this game ensures transparency and fairness, with no interference from anyone. This means everyone has an equal opportunity to participate and try their luck.": "Trong thời kỳ kinh tế khó khăn như hiện nay, trò chơi 'Four Number' không chỉ là một sân chơi giải trí thú vị mà còn mang lại nhiều lợi ích khác. Trước hết, trò chơi này đảm bảo tính minh bạch và công bằng, không có sự can thiệp của bất kỳ ai. Điều này nghĩa là mọi người đều có cơ hội bình đẳng để tham gia và thử vận may của mình.",
	"The game boasts an incredibly high winning rate, and the more people who participate, the more prizes emerge, giving everyone a taste of luck. A simple, fun, and rewarding game is always something people aspire to. Aside from providing you with a new pastime during your leisure time, the rewards from 'Four Numbers' can also become an additional source of income for many.": "Tỷ lệ trúng thưởng của trò chơi cực kỳ cao, càng nhiều người tham gia thì càng nhiều quà được xuất hiện, ai cũng sẽ được 'nếm' mùi vị của sự may mắn. Một trò chơi đơn giản, vui chơi có thưởng luôn là một trò chơi được nhiều người hướng tới, ngoài việc giúp bạn có thêm một thú vui mới trong thời gian rảnh, những phần thưởng từ 'Four Number' còn có thể biến thành một nguồn thu mới với mọi người",
	"So, join the 'Four Numbers' game to experience joy, excitement, and the opportunity to improve your personal and family finances.": "Vì vậy, hãy tham gia trò chơi 'Four Number' để trải nghiệm niềm vui, sự hồi hộp và cơ hội cải thiện tình hình tài chính cá nhân và gia đình của bạn?",
	"What about the credibility of Four Numbers?": "Độ tin cậy của Bốn Số thì sao?",
	"The credibility of the 'Four Numbers' game is always highly regarded and ensured. This game operates on strict rules and regulations to guarantee transparency and fairness in selecting the winning numbers. There is a rigorous management system in place, along with regular checks, to ensure that all transactions and results are executed accurately and honestly. Additionally, the system is entirely free from external interference or influence, and transparency is our top priority.": "Uy tín của trò chơi '4 Số' luôn được xem trọng và đảm bảo. Trò chơi này hoạt động dựa trên cơ sở quy tắc và quy định nghiêm ngặt để đảm bảo tính minh bạch và công bằng trong việc chọn ra số trúng thưởng. Hệ thống quản lý chặt chẽ và kiểm tra định kỳ để đảm bảo rằng mọi giao dịch và kết quả đều được thực hiện một cách chính xác và trung thực. Đồng thời hệ thống không hề có việc can thiệp hay bị tác động bởi những yếu tố bên ngoài, tính minh bạch luôn được chúng tôi đề lên mức cao nhất.",
	"We are finalizing all procedures to obtain the necessary licenses for the system to operate smoothly.": "Chúng tôi vẫn đang trong quá trình hoàn tất mọi thủ tục để xin cấp phép để hệ thống hoạt động một cách ổn định nhất.",
	"Conditions for participating": "Điều kiện tham gia",
	"You must be at least 18 years old or reach the age of majority under your jurisdiction. You must be permitted to play online games by the applicable laws.": "Để tham gia, bạn phải có ít nhất 18 tuổi hoặc đáp ứng độ tuổi trưởng thành theo quy định của pháp luật tại địa phương của bạn. Bạn cũng phải tuân theo các quy định và luật pháp về việc tham gia vào trò chơi trực tuyến.",
	"Start your game journey": "Bắt đầu cuộc hành trình chơi của bạn",
	"Connect your wallet and begin. More information is in the video below.": "Kết nối ví của bạn và bắt đầu. Để hiểu rõ hơn hãy xem video được cung cấp trong dưới đây.",
	"Congratulation! You've Successfully Bought": "Xin chúc mừng! Bạn đã mua thành công",
	"23 Four Numbers Ticket": "23 Vé Four Number",
	"Good Luck!": "Chúc may mắn!",
	"You have no ticket!": "Bạn không có vé!",
	"Rank conditions": "Điều Kiện Hạng",
	"weekly team revenue from your f1": "Doanh Thu Hàng Tuần Từ Đội Ngũ Của Bạn",
	"If you own a community or a large group of players, or if you manage a large-scale system, don't hesitate to get in touch with us to discuss exclusive offers tailored just for you.": "Nếu bạn là chủ của một cộng đồng hoặc nhóm người chơi lớn, hoặc bạn điều hành một hệ thống quy mô lớn, hãy liên hệ với chúng tôi để trao đổi về những ưu đãi đặc biệt dành riêng cho bạn.",
	"Contact Information": "Thông Tin Liên Hệ",
	"Telegram: t.me/Fnb_support": "Telegram: t.me/Fnb_support",
	"4Numbers will only collaborate with the leader at the helm of your system. If a member within the system wishes to expand or achieve significant revenue and desires a unique mechanism, please get in touch with your system's leader to initiate the discussion.": "4number sẽ chỉ làm việc với 1 trưởng nhóm đứng đầu hệ thống đó. Trong trường hợp 1 thành viên trong hệ thống muốn phát triển mạnh hay đạt được doanh thu lớn mà muốn sở hữu cơ chế riêng, vui lòng liên hệ với trưởng nhóm của bạn để trao đổi.",
	"Work With Us": "Hợp Tác Với Chúng Tôi",
	"Network": "Mạng",
	"Rank": "Hạng",
	"Refferal code": "Mã giới thiệu",
	"Docs": "Tài liệu",
	"Buy Four Numbers Tickets": "'Four Numbers' टिकट खरीदें।",
	"Numbers Of Ticket": "Số lượng vé",
	"Pay with": "Thanh toán bằng",
	"Clear": "Xóa",
	"Upcoming": "Sắp ra mắt",
	"Select the ticket price": "lựa chọn giá vé",
	"Balance": "Tỉ giá"
}
